SET NAMES utf8mb4;

INSERT INTO `checkout_item` (`id`, `order_id`, `first_name`, `last_name`, `email`, `organization`, `phone`, `device`, `quantity`, `date`) VALUES
(1,	398651,	'Роман',	'Котков',	'romankotkov1678@gmail.com',	'FURNIWOOD',	'+79869203184',	'4753-20-001-516-410-1-616-2-99-75-406-1',	'6',	'2023-05-25 08:48:28'),
(2,	398651,	'Роман',	'Котков',	'romankotkov1678@gmail.com',	'FURNIWOOD',	'+79869203184',	'4753-10-000-414-402-0-501-1-20-00-000-0',	'23',	'2023-05-25 08:48:28'),
(3,	398651,	'Роман',	'Котков',	'romankotkov1678@gmail.com',	'FURNIWOOD',	'+79869203184',	'4753-30-001-452-402-0-501-1-20-00-000-0',	'32',	'2023-05-25 08:48:28'),
(4,	256984,	'Роман',	'Котков',	'romankotkov1678@gmail.com',	'FURNIWOOD',	'+79869203184',	'4753-10-000-414-402-0-501-1-20-00-000-1',	'10',	'2023-05-25 08:50:31'),
(5,	256984,	'Роман',	'Котков',	'romankotkov1678@gmail.com',	'FURNIWOOD',	'+79869203184',	'4753-20-001-452-405-1-606-1-20-00-000-0',	'3',	'2023-05-25 08:50:31');
